[
  "Trust no one. Except maybe the guy with the shotgun behind you. He definitely looks trustworthy.",
  "Pro tip: Standing still and staring at someone suspiciously makes you look totally innocent.",
  "Don't worry, that explosion was probably part of the map… probably.",
  "If you hear beeping, it's either a bomb or someone microwaving a burrito.",
  "Remember: Your friends are only innocent until proven lucrative.",
  "Reloading your weapon lets everyone know where you are. So, reload more often.",
  "Falling off the map is the fastest way to clear your name.",
  "Detectives have fancy gadgets. Traitors have bombs. Innocents have… hope.",
  "Remember: Your best friend is probably a traitor. Also, your worst enemy. And maybe you too.",
  "If you die in the game, you die in… oh wait, no, you just get to watch everyone else screw up.",
  "Looking innocent is the fastest way to get shot first.",
  "Press F to pay respects. Or plant a bomb. It depends on your role, really.",
  "Yes, you can kill your friends. No, you shouldn't feel bad about it.",
  "Detectives are just traitors with fancier hats.",
  "Remember: The other person reading this is probably about to betray you.",
  "Explosions are nature's way of saying »stop asking questions.«",
  "The DNA scanner won't help you if you're already dead. Trust me, I checked.",
  "This loading screen is longer than your last round. Do better.",
  "Relax, have a few laughs. It's not like you're going to survive this round anyway.",
  "Just hide in a corner and hope no one finds you. They'll kill each other eventually.",
  "My genius will be understood.. eventually. – Jhin, the Virtuoso",
  "Generic loading screen text #23",
  "Keep your friends close and your enemies closer. Then shoot them both.",
  "We both said a lot of things that you're going to regret. But I think we can put our differences behind us. For science. You monster.",
  "Well done. Here are the test results: You are a horrible person. I'm serious, that's what it says: 'A horrible person.' We weren't even testing for that.",
  "Remember: If you die, it's probably because you didn't listen to this loading screen.",
  "Remember: If you can't trust your friends, who can you trust? Oh right, no one.",
  "I'm Torgue, and I am here to ask you one question, and one question only: EXPLOSIONS?!",
  "You ever think about how many people we've killed? How many lives we've snuffed out, removing all hope for redemption? Condemning our victims to eternal judgment because of our petty whims and desire for loot and glory? Me neither.",
  "Innocents: Your main weapon is paranoia. And bullets. Mostly bullets.",
  "Traitors win by teamwork… or by being the last one standing. Usually the second one.",
  "Explosive barrels are just misunderstood friends who want a hug.",
  "Jumping off the roof will not prove your innocence, but it will make you memorable.",
  "Detectives – Half investigator, half bullet magnet.",
  "If someone follows you into a small room, it's either friendship or murder. Probably murder.",
  "The round ends faster if you 'accidentally' press the C4 remote.",
  "If someone says 'Trust me', prepare your obituary and last will.",
  "Corpse inspections are like Christmas: You never know what you're gonna get.",
  "Hiding the body doesn't erase the crime, but it does delay the revenge.",
  "Ladders: Nature's way of saying 'Please fall to your death.'",
  "Ragdolls are the true art of TTT. Pose them with pride.",
  "AFK players make great bait. They also make great corpses.",
  "Pro tip: Yelling 'I'm innocent!' is not legally binding.",
  "Never trust a player who 'just wants to test their gun.'",
  "There are two types of players: The one planting C4, and the one about to find it the hard way.",
  "If you find C4, congratulations! You're now in the blast radius.",
  "Traitor tip: The best alibi is being the last survivor.",
  "Sometimes the best strategy is to panic in a circle.",
  "Detective gadgets are expensive. Please break them responsibly.",
  "TTT Rule #1: Whoever laughs maniacally is guilty. Including you."
]
